[
    {
        "poesia": "Foca mas não sufoca",
        "poeta": "Laden, Bin"
    },
    {
        "poesia": "Você é tipo pantufa, em casa é gostosinha mas fora passo vergonha",
        "poeta": "Lemond, Edy"
    },
    {
        "poesia": "Nois é bom mas não é bombom",
        "poeta": "Laden, Bin"
    },
    {
        "poesia": "Ta locona de pão de queijo?",
        "poeta": "Laden, Bin"
    },
    {
        "poesia": "Quem é o teu homem? Vamo no cartório pra te passar pro meu nome",
        "poeta": "Maromba, MC"
    },
    {
        "poesia": "Toda obra prima tem a sua materia prima",
        "poeta": "Dynamitze, B"
    },
    {
        "poesia": "Quando a piroca tem dona é que vem a vontade de fuder",
        "poeta": "Popozuda, Valesca"
    },
    {
        "poesia": "Late mais alto que daqui eu não te escuto",
        "poeta": "Popozuda, Valesca"
    },
    {
        "poesia": "Desejo a todas inimigas vida longa, para que elas vejam a cada dia nossa vitória",
        "poeta": "Popozuda, Valesca"
    },
    {
        "poesia": "Todas todas que provaram, não conseguem esquecer.",
        "poeta": "Avassaladores, Os"
    },
    {
        "poesia": "Eu sou sinistro, melhor que seu marido, esculacho seu amigo, no escuro eu sou um perigo.",
        "poeta": "Avassaladores, Os"
    },
    {
        "poesia": "Um pente é pente",
        "poeta": "Havaianos, Os"
    },
    {
        "poesia": "Traição é traição, Romance é romance, amor é amor, e um lance é um lance",
        "poeta": "Havaianos, Os"
    },
    {
        "poesia": "Não é culpa dela Se o dedo dela não curte aliança",
        "poeta": "Pikeno & Menor"
    },
    {
        "poesia": "Não tem nada pra fazer e fica nessa agonia, fala de mim, pensa em mim 24hrs por dia",
        "poeta": "Ludmilla"
    }, 
    {
        "poesia": "Sou cachorra sou gatinha não adianta se esquivar, vou soltar a minha fera, eu boto o bicho pra pegar",
        "poeta": "Baraco, Tati Q."
    }, 
    {
        "poesia": "Me chama pra sair, olha que decepção, me leva pro cinema, pra assisti o Pokémon, se liga no papo reto que eu vo manda pra tu, eu quero é ir pro motel pra brinca com o Pikachu",
        "poeta": "Baraco, Tati Q."
    },
    {
        "poesia": "Açúcar o caralho, mamãe me passou pimenta, O Mulher quero ver se tu aguenta",
        "poeta": "Biel"
    }
]
